{"id": 1, "url": "https://congdoan.kiengiang.gov.vn/trang/TinTuc/187/2353/BAO-CHI-CACH-MANG-VIET-NAM-RA-dOI-TU-TO-BAO--THANH-NIEN--DO-LANH-TU-NGUYEN-AI-QUOC-SANG-LAP.html?utm_source=openai", "source": "congdoan.kiengiang.gov.vn", "title": "BÁO CHÍ CÁCH MẠNG VIỆT NAM RA ĐỜI TỪ TỜ BÁO “THANH NIÊN” DO LÃNH TỤ NGUYỄN ÁI QUỐC SÁNG LẬP", "published": "", "text": "Bác Hồ với các phóng viên báo chí. (Ảnh tư liệu)\nBáo Thanh niên số ra ngày 3-10-1926\nTheo Lênin: “Trong thời đại ngày nay, không có tờ báo chính trị thì không thể có phong trào gọi là chính trị”, “Báo chí là người tuyên truyền, người cổ động, người tổ chức chung, người lãnh đạo chung” . Từ đó, cuối năm 1924, tại Quảng Châu (Trung Quốc), Nguyễn Ái Quốc bắt tay ngay vào việc chuẩn bị xuất bản một tờ báo chính trị, đồng thời mở những lớp huấn luyện các thanh niên ưu tú để làm nòng cốt cho cách mạng sau này. Sau thời gian chuẩn bị, Người chủ trương xuất bản báo Thanh niên, ra số 1, ngày 21-6-1925. Đây là một phương thức hoạt động hoàn toàn mới lạ: vừa tổ chức, huấn luyện, vừa ra báo. Nhiệm vụ của báo chí cách mạng từ khi ra đời được cắt nghĩa đơn giản mà lớn lao: tuyên truyền để giai cấp biết mục đích của cách mạng (Án Nghị quyết ngay sau khi thành lập Đảng), gắn với tuyên truyền chủ nghĩa Mác - Lênin, rồi đấu tranh không khoan nhượng bảo vệ lý tưởng cộng sản.\nTổng quan lịch sử Báo chí cách mạng Việt Nam cho thấy, cùng với những thăng trầm của lịch sử, mỗi chặng đường mà Báo chí cách mạng Việt Nam đi qua đều gắn với những mốc son sáng chói của lịch sử cách mạng dân tộc. Đó là quá trình từ khi vận động thành lập Đảng, tới huấn luyện cán bộ, chuẩn bị cơ sở lý luận, chính trị, tư tưởng và tổ chức cho việc thành lập Đảng Cộng sản Việt Nam vào ngày 03-02-1930, cổ vũ nhân dân làm nên cao trào cách mạng 1930-1931, phong trào vận động dân chủ 1936-1939, tiến tới Tổng khởi nghĩa giành chính quyền Tháng Tám năm 1945, tiếp đó Báo chí cách mạng Việt Nam tiếp tục là vũ khí đấu tranh sắc bén trên mặt trận chính trị - tư tưởng, cùng toàn Đảng, toàn dân và toàn quân đi vào các cuộc kháng chiến thần thánh của dân tộc đánh thắng thực dân Pháp và đế quốc Mỹ, giải phóng đất nước thu giang sơn về một mối (30/4/1975), cả nước đi lên chủ nghĩa xã hội, tiếp tục thực hiện hai nhiệm vụ chiến lược là xây dựng và bảo vệ Tổ quốc, đẩy mạnh toàn diện công cuộc đổi mới, tất cả vì mục tiêu dân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh…\nẢnh: Thông tấn xã Việt Nam\nTừ khi thành lập đến nay, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh, Báo chí cách mạng Việt Nam qua mỗi thời kỳ cách mạng đều có sự phát triển mạnh mẽ. Tính tới ngày 30/11/2021, cả nước có 816 cơ quan báo chí (in và điện tử), trong đó: 557 báo và tạp chí in, 29 báo và tạp chí điện tử, 114 báo và 116 tạp chí thực hiện 02 loại hình; 72 cơ quan có giấy phép hoạt động phát thanh, truyền hình (64 đài địa phương, 02 đài phát thanh và truyền hình quốc gia, 01 đài truyền hình kỹ thuật số, 05 đơn vị hoạt động truyền hình không có hạ tầng phát sóng truyền hình riêng). Với lực lượng hùng hậu, gồm: 17.161 người được cấp thẻ nhà báo, trên 40.000 người công tác tại cơ quan báo chí, trên 27.000 hội viên hội nhà báo sinh hoạt ở 288 đơn vị cấp hội (63 hội nhà báo địa phương, 20 liên chi hội, 205 chi hội trực thuộc Trung ương). Nhiều loại hình báo chí, ở nhiều cấp, thuộc nhiều cơ quan chủ quản, với những chức năng và nhiệm vụ hết sức đa dạng, nhằm hướng đến nhiều đối tượng và sử dụng nhiều công nghệ hiện đại, đã xuất bản bằng tiếng Việt và nhiều ngôn ngữ trong và ngoài nước,… Ngày nay, báo chí cách mạng tiếp tục giữ vai trò là tiếng nói của Đảng, Nhà nước và là diễn đàn của Nhân dân, đã chủ động, kịp thời, thông tin hiệu quả về những vấn đề lớn của đất nước, địa phương; ngày càng thể hiện rõ vai trò dẫn dắt, định hướng dư luận và tạo sự đồng thuận xã hội…\nĐối với tỉnh Kiên Giang, hiện nay có 73 nhà báo, 231 hội viên hội nhà báo, hàng trăm người làm báo đang công tác hoặc cộng tác tại 03 cơ quan báo chí (Báo Kiên Giang, Đài Phát thanh và Truyền hình Kiên Giang, Tạp chí Chiêu Anh Các), 15 đơn vị truyền thanh cấp huyện, trên 140 trạm truyền thanh cấp xã và cơ sơ, hàng chục trang- cổng thông tin điện tử của các sở, ban ngành cấp tỉnh và huyện; riêng báo Trung ương hiện có tại địa phương gồm: 05 văn phòng đại diện, 22 phóng viên thường trú, 15 phóng viên thường xuyên (chưa đăng ký thường trú).\nTỉnh luôn xác định công tác giáo dục chính trị tư tưởng và đạo đức nghề nghiệp người làm báo là nhiệm vụ trọng tâm, thường xuyên và hàng đầu, nhằm góp phần để các cơ quan báo chí thực hiện đúng tôn chỉ, mục đích để người làm báo không ngừng rèn luyện phẩm chất, đạo đức, phục vụ tốt hơn vai trò, trách nhiệm của mình là nhằm góp phần xây dựng hoạt động báo chí của địa phương theo phương châm hành động: “Báo chí Việt Nam đoàn kết, chuyên nghiệp, hiện đại và nhân văn”. Thời gian qua, Hội Nhà báo tỉnh đã phối hợp chặt chẽ với Ban Tuyên giáo Tỉnh ủy, Sở Thông tin và Truyền thông, các cơ quan báo chí tạo điều kiện tốt nhất cho hội viên được tham gia học tập chủ trương, nghị quyết, chính sách, pháp luật, đồng thời kịp thời triển khai, phổ biến các văn bản của của Đảng và Nhà nước về công tác báo chí trong tình hình mới đạt trên 98% người làm báo tham gia học tập.\nTrong bối cảnh chung, thời gian qua hoạt động báo chí của tỉnh cũng đối mặt với nhiều khó khăn do vấp phải cạnh tranh gay gắt từ các phương tiện truyền thông mới, doanh thu giảm sút không chỉ với báo in mà ngay cả phát thanh - truyền hình,… do sự thay đổi về hành vi tiếp nhận thông tin của người dùng, đã đặt ra nhiều thách thức. Tuy nhiên, với tinh thần và sứ mệnh cống hiến cao cả, với truyền thống vẻ vang của những người làm báo cách mạng, đội ngũ người làm báo tỉnh Kiên Giang đã nỗ lực phấn đấu, góp phần xứng đáng vào sự nghiệp cách mạng của Đảng, của Nhân dân; đã tăng cường thông tin về người tốt- việc tốt, những tấm gương điển hình trong học tập và làm theo Bác, những thành tựu trong công cuộc xây dựng nông thôn mới…; đã tích cực phản ánh công tác xây dựng, chỉnh đốn Đảng, phòng, chống tham nhũng, đặc biệt là trước những diễn biến phức tạp, thách thức chưa từng có của đại dịch Covid-19, nhiều nhà báo không ngại hiểm nguy đã có mặt và kịp thời thông tin, cổ vũ những việc làm cao đẹp của lực lượng trên tuyến đầu chống dịch… đã làm tăng thêm niềm tin của nhân dân đối với Đảng, Nhà nước và chế độ ta.\nThời gian tới, vượt qua những khó khăn, thách thức, người làm báo tỉnh Kiên Giang tiếp tục thể hiện tinh thần đoàn kết, chung sức, chung lòng, vì một nền báo chí cách mạng chuyên nghiệp, nhân văn, hiện đại, phụng sự Tổ quốc, phục vụ nhân dân. Tiếp tục nhận thức đầy đủ vai trò, tính chất nghề nghiệp của mình, tiếp tục phấn đấu, rèn luyện không ngừng, đóng góp tích cực vào sự phát triển lớn mạnh của nền báo chí cách mạng Việt Nam nói chung, đóng góp nhiều hơn nữa cho sự nghiệp xây dựng, bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa."}
{"id": 2, "url": "https://www.sbv.gov.vn/w/ph%C3%A1t-bi%E1%BB%83u-c%E1%BB%A7a-t%E1%BB%95ng-b%C3%AD-th%C6%B0-t%E1%BA%A1i-l%E1%BB%85-k%E1%BB%B7-ni%E1%BB%87m-100-n%C4%83m-ng%C3%A0y-b%C3%A1o-ch%C3%AD-c%C3%A1ch-m%E1%BA%A1ng-vi%E1%BB%87t-nam?utm_source=openai", "source": "www.sbv.gov.vn", "title": "Phát biểu của Tổng Bí thư tại Lễ Kỷ niệm 100 năm Ngày Báo chí Cách mạng Việt Nam", "published": "", "text": "Cổng Thông tin điện tử Ngân hàng Nhà nước Việt Nam xin trân trọng giới thiệu Phát biểu của Tổng Bí thư Tô Lâm tại Lễ Kỷ niệm 100 năm Ngày Báo chí Cách mạng Việt Nam diễn ra sáng 21/6/2025, tại Hà Nội.\nTổng Bí thư Tô Lâm phát biểu tại Lễ kỷ niệm 100 năm Ngày Báo chí cách mạng Việt Nam. Ảnh: Thống Nhất/TTXVN\nKính thưa các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam,\nThưa các nhà báo lão thành và những người làm báo Cách mạng Việt Nam,\nThưa quý vị đại biểu và độc giả, khán thính giả cả nước,\nHôm nay, trong không khí thiêng liêng, xúc động và tự hào, chúng ta long trọng tổ chức Lễ kỷ niệm 100 năm Ngày Báo chí Cách mạng Việt Nam (21/6/1925 - 21/6/2025) - một thế kỷ đồng hành cùng dân tộc, một hành trình vẻ vang viết nên bằng trí tuệ, tâm hồn dân tộc, bằng tinh thần Cách mạng tấn công, bằng sự hy sinh cao cả và bằng nỗ lực không ngừng nghỉ của những người làm báo cách mạng Việt Nam. Thay mặt lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, Tôi trân trọng gửi tới các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, quý vị đại biểu, các thế hệ những người làm báo lời tri ân sâu sắc, lời chúc mừng tốt đẹp nhất.\nTôi cũng nhiệt liệt chúc mừng những người làm báo cách mạng Việt Nam lần thứ hai được nhận phần thưởng cao quí do Đảng, Nhà nước và Nhân dân trao tặng: “Huân chương Hồ Chí Minh” vì đã có nhiều công lao đóng góp vào sự nghiệp cách mạng của Đảng và dân tộc.\nThưa các đồng chí, các quí vị đại biểu,\nTrên hành trình tìm đường cứu nước thấm đẫm hồn dân tộc và khát khao mang lại cuộc sống ấm no, hạnh phúc cho nhân dân, Bác Hồ của chúng ta đã gặp Chủ nghĩa Mác – Lênin. Người thanh niên yêu nước Nguyễn Tất Thành đã sớm nhận thức vai trò đặc biệt quan trọng của báo chí đối với sự nghiệp giải phóng dân tộc, giải phóng nhân dân. Nhà cách mạng Nguyễn Ái Quốc đã sáng lập Báo Thanh niên, cơ quan ngôn luận của tổ chức “Việt Nam Thanh niên Cách mạng đồng chí Hội”. Ngày 21 tháng 6 năm 1925, báo Thanh niên ra số đầu tiên đánh dấu sự ra đời của nền báo chí cách mạng Việt Nam, gieo hạt giống đỏ cho một dòng báo chí mang sứ mệnh giải phóng dân tộc, thức tỉnh ý chí cách mạng và truyền bá ánh sáng chủ nghĩa Mác - Lênin đến với phong trào yêu nước. Đây không chỉ là sự kiện mở đầu cho một nền báo chí mới, mà sự kiện này còn là bước chuyển mình có ý nghĩa lịch sử của Cách mạng Việt Nam, là một trong những bước chuẩn bị quan trọng cho sự ra đời của Đảng Cộng sản Việt Nam năm 1930.\nTừ “hạt giống” đầu tiên đó, với sự dìu dắt của Nhà báo Nguyễn Ái Quốc, cùng với sự phát triển mạnh mẽ của phong trào cách mạng, báo chí cách mạng Việt Nam không ngừng lớn mạnh. Những nhà cách mạng, nhà báo tiền bối như Nguyễn Văn Cừ, Hà Huy Tập, Lê Duẩn, Trường Chinh, Võ Nguyên Giáp, Phan Đăng Lưu, Nguyễn Văn Linh, Xuân Thủy… và sau này là cố nhà báo, cố Tổng Bí thư Nguyễn Phú Trọng và các nhà lãnh đạo, nhà tuyên giáo, nhà báo là các đồng chí lãnh đạo Đảng, Nhà nước, đã để lại dấu ấn sâu đậm qua các bài viết sâu sắc, giàu tính lý luận về chủ nghĩa cộng sản, về tinh thần yêu nước, về cảm hứng cách mạng, lòng tự tôn dân tộc, qua đó tuyên truyền lý luận, cổ vũ phong trào, tổ chức lực lượng cách mạng, biến báo chí trở thành vũ khí sắc bén trong cuộc đấu tranh giải phóng dân tộc, làm nên những cuộc cách mạng long trời lở đất mà đỉnh cao là Cách mạng Tháng Tám năm 1945 – đập tan xiềng xích của thực dân, phát xít, chấm dứt tàn dư chế độ phong kiến lạc hậu, khai sinh ra nước Việt Nam Dân chủ Cộng hòa, mở ra kỷ nguyên độc lập dân tộc gắn với Chủ nghĩa xã hội, đưa Nhân dân ta từ thân phận nô lệ trở thành người làm chủ đất nước và định vị Việt Nam trên bản đồ chính trị thế giới.\nChặng đường 100 năm lịch sử báo chí cách mạng Việt Nam là minh chứng sinh động cho vai trò to lớn của ngòi bút trong sự nghiệp đấu tranh giành độc lập dân tộc, xây dựng và bảo vệ Tổ quốc xã hội chủ nghĩa. Khi chưa có Đảng, chưa có Chính quyền, Báo chí là ngọn lửa tinh thần dẫn dắt, định hướng tư tưởng, đường lối, là ánh sáng chỉ hướng tương lai; tập hợp quần chúng, xây dựng chính đảng, xây dựng nhà nước. Trong khói lửa chiến tranh, báo chí là vũ khí sắc bén, mạnh hơn các loại đạn bom, xe tăng, đại bác, truyền tải tinh thần kháng chiến, lòng quả cảm và khát vọng độc lập, kêu gọi toàn dân tộc đấu tranh giải phóng và thống nhất non sông. Trong xây dựng, bảo vệ và phát triển đất nước, báo chí là nhịp cầu nối giữa Đảng, Nhà nước với Nhân dân, là diễn đàn tin cậy của nhân dân, là sức mạnh, là nguồn cảm hứng cho toàn dân tộc trên con đường hướng tới tương lai giàu mạnh, phồn thịnh, độc lập, tự do, phát triển bền vững.\nTừ những tờ báo in thủ công giữa rừng chiến khu đến những cơ quan báo chí đa phương tiện ngày nay, từ những bài báo viết tay dưới bom đạn đến những phương tiện hiện đại ứng dụng công nghệ thông tin, trí tuệ nhân tạo, những người làm báo cách mạng Việt Nam đã khẳng định bản lĩnh, trí tuệ, dấn thân, sáng tạo, kiên trung với lý tưởng, luôn bám sát đời sống thực tiễn, hòa chung hơi thở và nhịp sống của Nhân dân.\nTrong suốt chiều dài công cuộc đổi mới đất nước do Đảng ta khởi xướng và lãnh đạo, báo chí không chỉ là nhân chứng mà còn là lực lượng trực tiếp thúc đẩy tiến trình cải cách, mở cửa và hội nhập quốc tế. Báo chí đã góp phần quan trọng trong việc hình thành và phát triển một xã hội dân chủ, văn minh, thông tin đa chiều, trung thực, góp phần nâng cao dân trí, tạo đồng thuận xã hội và tăng cường kiểm soát quyền lực, gắn Nhân dân với Đảng, Đảng với Nhân dân.\nNhững năm gần đây, báo chí nước ta đã chủ động đổi mới nội dung, hình thức, công nghệ và tư duy làm báo. Với gần 800 cơ quan báo chí, hàng chục nghìn nhà báo, phóng viên, biên tập viên, đội ngũ những người làm báo đã và đang không ngừng sáng tạo, ứng dụng mạnh mẽ công nghệ số, trí tuệ nhân tạo, các thành tựu khoa học công nghệ tiên tiến để tạo nên một diện mạo, sắc thái, nội dung báo chí mới, hiện đại, nhân văn và gần dân.\nBáo chí cũng là lực lượng chủ công trong việc quảng bá hình ảnh đất nước, con người Việt Nam ra thế giới, thể hiện sự đoàn kết và trách nhiệm của Việt Nam với bạn bè, lực lượng tiến bộ và sự phát triển của thế giới; báo chí là phương tiện để lan tỏa các giá trị văn hóa dân tộc, khơi dậy tinh thần yêu nước, khát vọng phát triển và khẳng định bản sắc văn hoá Việt Nam trong thời đại hội nhập. Là sản phẩm văn hóa, báo chí khơi dậy vẻ đẹp đời sống, phát hiện, tôn vinh những tấm gương người tốt, việc tốt, mô hình sáng tạo, cách làm hiệu quả, nhân lên những giá trị tích cực trong xã hội. Qua các tác phẩm đầy tính nhân văn, báo chí góp phần định hình tư duy công chúng, cổ vũ lối sống đẹp, lan tỏa tinh thần trách nhiệm và khát vọng cống hiến, xây dựng văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước.\nTrong bối cảnh thế giới biến động nhanh chóng, phức tạp, đa chiều, báo chí cách mạng luôn giữ vững vai trò là lực lượng tiên phong trong việc giữ ổn định chính trị, tăng cường đồng thuận xã hội, bảo vệ vững chắc chủ quyền quốc gia, chủ động đấu tranh phản bác các quan điểm sai trái, thù địch, bảo vệ nền tảng tư tưởng của Đảng. Là vũ khí tư tưởng sắc bén của Đảng, báo chí đã tham gia có trách nhiệm, tích cực tuyên truyền chủ trương, đường lối của Đảng về công cuộc chuyển đổi số, phát triển bền vững, bảo vệ môi trường, gìn giữ bản sắc văn hóa dân tộc và hội nhập quốc tế toàn diện, sâu rộng. Đặc biệt, trong những năm qua, trên mặt trận đấu tranh phòng, chống tham nhũng, lãng phí, tiêu cực, báo chí đã có những đóng góp nổi bật. Nhiều phóng sự điều tra, bài viết phân tích đã làm sáng tỏ sự thật, góp phần hỗ trợ các cơ quan chức năng xử lý vi phạm, củng cố niềm tin của nhân dân vào sự nghiêm minh của pháp luật và quyết tâm chính trị của Đảng, Nhà nước. Lĩnh vực này báo chí đã trở thành một trong những “mũi nhọn” sắc bén, dũng cảm đưa sự thật ra ánh sáng, bảo vệ cái đúng, giữ gìn cái tốt, đấu tranh không khoan nhượng với cái sai, cái xấu, cái ác. Trong thiên tai, dịch bệnh, nhất là đại dịch COVID-19 vừa qua, báo chí trở thành “tuyến đầu thông tin”, lan toả lòng nhân ái, cổ vũ tinh thần vượt khó và niềm tin vào thắng lợi..\nCó thể khẳng định: báo chí cách mạng Việt Nam đã và đang thực hiện tốt sứ mệnh cao cả - kiến tạo niềm tin, xây dựng đồng thuận, lan tỏa khát vọng phát triển, góp phần hiện thực hóa mục tiêu xây dựng một nước Việt Nam hùng cường, thịnh vượng, hạnh phúc trong kỷ nguyên mới.\nThay mặt Lãnh đạo Đảng và Nhà nước, tôi nhiệt liệt biểu dương và trân trọng ghi nhận những đóng góp quan trọng của báo chí cách mạng Việt Nam trong suốt chặng đường 100 năm xây dựng, trưởng thành. Những thành tựu đạt được của báo chí cách mạng Việt Nam dưới sự lãnh đạo của Đảng là kết tinh lý tưởng, lao động sáng tạo không mệt mỏi, tinh thần cống hiến vì Tổ quốc, vì Nhân dân của các thế hệ những người làm báo Việt Nam.\nThưa các đồng chí và quý vị đại biểu,\nKỷ nguyên mới của dân tộc đang mở ra chân trời phát triển mới, đồng thời cũng đặt ra những yêu cầu cách mạng mới với quyết tâm cao, khát vọng lớn xây dựng đất nước hùng cường, thịnh vượng. Trong bối cảnh đó, báo chí cách mạng Việt Nam càng phải khẳng định rõ bản lĩnh cách mạng, vai trò tiên phong trên mặt trận tư tưởng - văn hóa, là trụ cột tư tưởng, lực lượng xung kích kiến tạo niềm tin và sự đồng thuận trong xã hội; góp phần quan trọng trong việc nhân lên những giá trị nhân văn, tiến bộ, lan tỏa mạnh mẽ tinh thần đổi mới, sáng tạo, truyền cảm hứng học tập, lao động, cống hiến. Báo chí phải không ngừng tự đổi mới để phát triển tương xứng với tầm vóc thời đại, với sự phát triển của đất nước, thực sự trở thành nền báo chí chuyên nghiệp, nhân văn, hiện đại, phục vụ sự nghiệp của Đảng, Nhà nước và Nhân dân trên hành trình dựng xây và phát triển đất nước.\nĐể đáp ứng yêu cầu đó, tôi đề nghị các cơ quan báo chí và đội ngũ những người làm báo tập trung thực hiện tốt các nhiệm vụ trọng tâm sau:\nThứ nhất, trong kỷ nguyên mới của dân tộc Việt Nam, các cơ quan báo chí và đội ngũ những người làm báo cần nhận thức sâu sắc trách nhiệm chính trị - xã hội đặc biệt cao cả của mình trước Đảng, Nhà nước và Nhân dân. Báo chí cách mạng phải là tiếng nói của Đảng, Nhà nước, tổ chức chính trị xã hội, là diễn đàn tin cậy của Nhân dân, nhịp cầu nối liền ý Đảng - lòng dân; thực hiện tốt nhiệm vụ đưa chủ trương, đường lối của Đảng, Nhà nước đến với nhân dân; tạo môi trường để nhân dân tham gia vào hoạt động báo chí, phản ánh tâm tư, nguyện vọng chính đáng của nhân dân với Đảng, Nhà nước, bảo đảm tính tư tưởng, chính chiến đấu, tính nhân dân của báo chí; huy động sức mạnh của nhân dân tham gia xây dựng Đảng và hệ thống chính trị ngày càng trong sạch, vững mạnh.\nLà những chiến sỹ trên mặt trận tư tưởng văn hóa, các nhà báo phải mẫu mực về đạo đức nghề nghiệp, vững về tư tưởng, lập trường bản lĩnh chính trị, trung thành với lý tưởng cách mạng, thực sự chuyên nghiệp, giỏi về chuyên môn, nghiệp vụ, dũng cảm đấu tranh với những biểu hiện tiêu cực, đủ sức đề kháng với những cám dỗ; nhà báo phải là nhà hoạt động xã hội uy tín; là người làm công tác tuyên giáo và dân vận; tham gia tích cực hoạt động đối ngoại nhân dân. Trong mọi hoàn cảnh, cần đặt tinh thần trách nhiệm chính trị, trách nhiệm xã hội và đạo đức nghề nghiệp lên trên hết, trước hết; từng tác phẩm báo chí phải thực hiện tốt chức năng cung cấp thông tin chính xác, khách quan, trung thực, nhân văn và hữu ích. Người làm báo thời đại mới phải không ngừng học hỏi, trau dồi kỹ năng, tích hợp công nghệ hiện đại.\nThứ hai, báo chí cách mạng là bộ phận không thể tách rời sự nghiệp cách mạng của Đảng và dân tộc, phải có tinh thần tiến công cách mạng, biết dũng cảm đấu tranh, loại bỏ cái xấu, cái trì trệ, lạc hậu; tích cực cổ vũ, khích lệ cái mới, cái tiến bộ; tiên phong, dũng cảm trước những vấn đề lớn, mới của đất nước; không né tránh, thỏa hiệp với những biểu hiện cản trở sự nghiệp cách mạng. Phải thực sự trở thành ngọn cờ dẫn dắt, truyền cảm hứng sáng tạo, cổ vũ tinh thần đổi mới và khát vọng cống hiến trong cán bộ, đảng viên và toàn xã hội. Trong giai đoạn cách mạng hiện nay, báo chí cần thổi luồng sinh khí mới, khơi dậy quyết tâm, lòng yêu nước, tinh thần cống hiến trong toàn xã hội, tạo động lực tinh thần to lớn, bền bỉ cho sự nghiệp phát triển đất nước trong kỷ nguyên mới.\nThứ ba, với tư cách là bộ phận cấu thành quan trọng của đời sống văn hóa, báo chí phải khẳng định rõ vai trò trong công cuộc xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc; phải tích cực tham gia vào công cuộc chấn hưng văn hóa, phát triển con người Việt Nam hiện đại, giàu bản sắc. Mỗi nhà báo, mỗi cơ quan báo chí phải là biểu tượng của văn hóa ứng xử, chuẩn mực đạo đức và tinh thần phục vụ xã hội; góp phần gìn giữ, phát huy những giá trị nhân văn truyền thống, lan tỏa điều thiện, điều đẹp; tích cực quảng bá hình ảnh đất nước, con người Việt Nam với bạn bè thế giới; chủ động tiếp nhận tinh hoa văn hóa nhân loại để làm giàu bản sắc văn hóa dân tộc.\nThứ tư, trước làn sóng chuyển đổi số và sự cạnh tranh quyết liệt của không gian truyền thông toàn cầu, báo chí phải nhanh chóng thích ứng, tiên phong đổi mới mạnh mẽ tư duy, làm chủ công nghệ, đột phá trong phương thức làm báo và truyền tải thông tin. Tăng cường sự hiện diện của báo chí cách mạng trên các nền tảng mạng xã hội, giữ vững mặt trận thông tin tuyên truyền trước sự phát triển của các nền tảng xuyên biên giới. Đây là đòi hỏi tất yếu để báo chí có thể làm chủ mặt trận thông tin và truyền thông trên không gian mạng và nâng cao giá trị của mỗi cơ quan báo chí. Các cơ quan báo chí chủ lực như Báo Nhân dân, Tạp chí Cộng sản, Thông tấn xã Việt Nam, Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, một số Cổng thông tin điện tử của các cơ quan Trung ương cần tập trung cao cho chuyển đổi số, tăng cường hợp tác và hội nhập, làm tốt vai trò dự báo, thực hiện tốt chức năng định hướng thông tin, xứng đáng là những “ngọn hải đăng” cho hệ thống báo chí cách mạng nước nhà.\nThứ năm, đổi mới tư duy lãnh đạo, chỉ đạo, quản lý báo chí theo hướng xây dựng và kiến tạo môi trường hoạt động để báo chí phát huy tốt nhất bản chất cách mạng, sứ mệnh phụng sự đất nước, phục vụ nhân dân. Phân định rõ chức năng, nhiệm vụ của từng cơ quan, kiên quyết không làm thay, không cầm tay chỉ việc. Thể chế hóa chủ trương của Đảng và hoàn thiện hệ thống pháp luật về báo chí bảo đảm đồng bộ, minh bạch, hiện đại và hiệu quả. Tiếp tục triển khai hiệu quả quy hoạch, sắp xếp các cơ quan báo chí theo hướng tinh, gọn, hoạt động hiệu năng, hiệu lực, hiệu quả. Có giải pháp khắc phục cho được tình trạng chồng chéo về chức năng, nhiệm vụ giữa các cơ quan báo chí; kiên quyết loại bỏ ra khỏi đội ngũ báo chí những người làm báo giảm sút ý chí chiến đấu, phai nhạt lý tưởng cách mạng, có các hành vi vi phạm đạo đức nghề nghiệp, vi phạm qui định của cơ quan, tổ chức...Tăng cường áp dụng khoa học công nghệ, dữ liệu lớn để phân tích, đánh giá, tổng hợp thông tin góp phần nâng cao chất lượng định hướng thông tin theo phương châm chủ động, kịp thời, thuyết phục, hiệu quả, sát thực tiễn. Xây dựng cơ chế đặt hàng công khai, minh bạch, hỗ trợ có trọng điểm các cơ quan báo chí thực hiện tốt nhiệm vụ chính trị, nhất là trong các lĩnh vực trọng yếu, địa bàn chiến lược, lĩnh vực nhạy cảm. Phát triển cơ quan, tập đoàn báo chí chủ lực quốc gia có vai trò định hướng thông tin; có cơ chế phù hợp để phát triển sự nghiệp báo chí cách mạng.\nThưa các đồng chí và quý vị đại biểu.\nPhát huy truyền thống vẻ vang 100 năm hình thành và phát triển, báo chí cách mạng Việt Nam phải tiếp tục vươn mình mạnh mẽ, khẳng định vai trò tiên phong trên mặt trận tư tưởng - văn hóa, phục vụ sự nghiệp phát triển đất nước. Những người làm báo Việt Nam phải thực sự là nh chiến sĩ xung kích, mang trong mình bản lĩnh chính trị vững vàng, tinh thần đổi mới, khát vọng cống hiến, dấn thân vì sự nghiệp chung của dân tộc. Báo chí phải trở thành lực lượng kiến tạo niềm tin, cổ vũ khát vọng phát triển, góp phần hiện thực hóa mục tiêu xây dựng một nước Việt Nam hùng cường, thịnh vượng, trường tồn trong kỷ nguyên vươn mình của dân tộc.\nXin chúc các nhà báo, quý vị đại biểu sức khỏe, hạnh phúc và thành công!\nXin trân trọng cảm ơn!"}
{"id": 3, "url": "https://baothainguyen.vn/chinh-tri/202506/tu-hao-mot-the-ky-vi-dat-nuoc-vi-dan-toc-9be1a25/?utm_source=openai", "source": "baothainguyen.vn", "title": "Tự hào một thế kỷ vì đất nước, vì dân tộc", "published": "", "text": "Ngày 21 tháng 6 năm 2025, đánh dấu cột mốc quan trọng trong lịch sử báo chí nước ta: tròn 100 năm Ngày Báo chí Cách mạng Việt Nam. Đây là dịp để chúng ta nhìn lại chặng đường đầy gian nan nhưng cũng vô cùng tự hào của báo chí Việt Nam. Một thế kỷ qua, báo chí nước nhà đã không ngừng cống hiến cho sự nghiệp cách mạng, vì đất nước, vì dân tộc, đồng hành cùng những bước đi của lịch sử và phát triển.\nBáo chí cách mạng Việt Nam ra đời trong thời kỳ đất nước còn chìm trong đêm tối của chế độ thực dân. Những tờ báo đầu tiên, như “Thanh Niên” do Nguyễn Ái Quốc sáng lập, không chỉ đơn thuần là các phương tiện truyền thông mà còn là ngọn cờ, là vũ khí tinh thần để kêu gọi sự thức tỉnh của nhân dân, khơi dậy ngọn lửa đấu tranh vì tự do, độc lập. Báo chí đã có mặt từ những ngày đầu của cuộc cách mạng, hỗ trợ đắc lực cho các phong trào yêu nước, từ kháng chiến chống thực dân, đến cuộc chiến chống đế quốc, góp phần quyết định vào thắng lợi vẻ vang của dân tộc ta.\nBáo chí không chỉ là tiếng nói của Đảng, Nhà nước, diễn đàn của nhân dân mà còn là ngôi nhà của những ngòi bút yêu nước, những người có trách nhiệm với sự nghiệp giải phóng dân tộc, những chiến sĩ trên mặt trận văn hóa, tư tưởng. Báo chí đã đồng hành cùng nhân dân qua từng giai đoạn lịch sử, từ chiến tranh đến hòa bình, từ nền kinh tế bao cấp đến công cuộc đổi mới. Mỗi tờ báo, mỗi chương trình truyền hình, mỗi bài viết đều chứa đựng tình yêu đất nước, khát vọng phát triển của dân tộc.\nCùng với cả nước, báo chí Thái Nguyên đã có một quá trình phát triển lâu dài, thu hái được nhiều thành tựu qua các thời kỳ. Báo Thái Nguyên, Đài Phát thanh - Truyền hình Thái Nguyên và các cơ quan báo chí, truyền thông khác của tỉnh đã phản ánh chân thực, kịp thời các sự kiện chính trị, kinh tế, xã hội của tỉnh, của đất nước. Thực sự là tiếng nói của Đảng, chính quyền, là diễn đàn của nhân dân các dân tộc trong tỉnh. Báo chí Thái Nguyên còn giữ vai trò quan trọng trong bảo tồn và phát huy các giá trị văn hóa truyền thống, đồng thời quảng bá tiềm năng, thế mạnh của tỉnh đến với cộng đồng trong nước và quốc tế…\nVới sự phát triển của công nghệ thông tin và truyền thông, báo chí Việt Nam hôm nay đang đối mặt với những thách thức mới, nhưng cũng mở ra những cơ hội phát triển mạnh mẽ hơn bao giờ hết. Báo chí cần phải chuyển mình để thích nghi với thời đại số, nơi thông tin lan tỏa nhanh chóng và rộng rãi. Phải đổi mới cả về hình thức lẫn nội dung để tiếp cận độc giả hiệu quả hơn. Đưa ứng dụng công nghệ vào công tác sản xuất và phân phối thông tin, phát triển các nền tảng báo chí điện tử, báo chí di động, mạng xã hội…\nMặc dù có sự chuyển mình mạnh mẽ về phương thức truyền tải thông tin, nhưng báo chí Việt Nam vẫn không quên đi những giá trị cốt lõi. Tính khách quan, trung thực, trách nhiệm với cộng đồng và đất nước luôn là những phẩm chất không thể thiếu của những người làm báo. Báo chí Việt Nam trong thời đại mới tiếp tục giữ vững vai trò là kênh cung cấp thông tin chính thống, là công cụ giáo dục, tuyên truyền, là diễn đàn để phản biện xã hội, góp phần xây dựng một đất nước phát triển, công bằng, dân chủ và văn minh.\nBước vào thế kỷ thứ hai của mình, báo chí Việt Nam nói chung và báo chí Thái Nguyên nói riêng sẽ tiếp tục phát huy truyền thống vẻ vang, không ngừng đổi mới, sáng tạo, góp phần vào sự nghiệp xây dựng một xã hội phát triển bền vững và thịnh vượng. Báo chí cách mạng Việt Nam sẽ luôn tự hào vì đất nước, vì dân tộc và luôn tiếp tục sứ mệnh quan trọng của mình trong thời đại mới."}
{"id": 4, "url": "https://znews.vn/bo-lich-co-ban-chep-tay-truyen-kieu-cua-hoang-gia-trieu-nguyen-post1446742.html?utm_source=openai", "source": "znews.vn", "title": "Bộ lịch có bản chép tay 'Truyện Kiều' của hoàng gia triều Nguyễn", "published": "2023-12-03T06:00:28.000+07:00", "text": "Xuất bản Xuất bản\nBộ lịch được thực hiện công phu với phần chữ Nôm và đặc biệt là tranh minh họa tương ứng với nội dung được vẽ công phu, chi tiết, tạo nên một ấn phẩm giàu tính nghệ thuật.\nMột tờ trong bộ lịch.\nNhà xuất bản Chính trị quốc gia Sự thật giới thiệu bộ ấn phẩm lịch năm 2024 gồm ba bộ lịch bloc và các bộ lịch treo tường, lịch bàn với chủ đề Văn hiến ngàn năm, Đất nước nhìn từ biển, Truyện Kiều. NSƯT Xuân Bắc bày tỏ sự thích thú và mong muốn thực hiện livestream giới thiệu và tặng lịch cho người hâm mộ.\nTruyện Kiều là một ấn phẩm lịch hoàn toàn mới của Nhà xuất bản Chính trị quốc gia Sự thật dành cho công chúng trong dịp Tết Giáp Thìn 2024. Bộ lịch được thực hiện công phu với phần chữ Nôm và đặc biệt là tranh minh họa tương ứng với nội dung được vẽ công phu, chi tiết, tạo nên một ấn phẩm giàu tính nghệ thuật.\n“Chúng tôi muốn giới thiệu bản Kiều có nguồn gốc tại Huế - bản chép tay của hoàng gia triều Nguyễn, từng được bày bán ở một hiệu sách cổ tại Paris, sau đó được Thư viện Anh quốc sưu tầm, nằm trong bộ sưu tập cổ thư của Thư viện này từ năm 1894. Công chúng sẽ được sử dụng, suy ngẫm và thưởng thức trọn vẹn Truyện Kiều theo một phong cách riêng, độc đáo”, Phó giám đốc Nhà xuất bản Chính trị quốc gia Sự thật Nguyễn Thái Bình giới thiệu.\nTrong bộ lịch năm mới 2024, Nhà xuất bản Chính trị quốc gia Sự thật giới thiệu đến công chúng hai bộ lịch bloc Văn hiến ngàn năm và Đất nước nhìn từ biển . Bộ lịch Văn hiến ngàn năm 2024 bổ sung 27 bảo vật quốc gia được vinh danh trong đợt công nhận gần nhất - đợt 11, tại Quyết định số 41/QĐ-TTg, ngày 30/1/2023 của Thủ tướng Chính phủ, nâng tổng số bảo vật quốc gia được giới thiệu trong bộ lịch lên 265 bảo vật.\nNhững hoa văn họa tiết đặc sắc trên các bảo vật được chọn lọc đưa lên từng trang lịch giúp người xem chiêm ngưỡng bảo vật vô giá của dân tộc và hiểu hơn về đời sống văn hóa, kinh tế, sự phát triển các mặt kiến trúc, nghệ thuật…\nBộ lịch Đất nước nhìn từ biển tiếp tục kể những câu chuyện đơn giản mà thi vị về những vùng biển đảo dọc theo chiều dài đất nước, về cuộc sống đầy màu sắc của người dân miền biển… Bên cạnh ba bộ lịch bloc, nhà xuất bản giới thiệu đến công chúng bộ lịch chủ đề Sắc màu văn hóa giới thiệu những thông tin cơ bản về một số dân tộc thiểu số ở Việt Nam, về một trong cộng đồng các dân tộc thiểu số - dân tộc Bố Y.\nPhó giám đốc Nhà xuất bản Chính trị quốc gia Sự thật Nguyễn Thái Bình khẳng định các ấn phẩm lịch năm 2024 không chỉ đơn thuần là một cuốn lịch mà còn là một sản phẩm văn hóa giá trị, ý nghĩa trong bối cảnh việc bảo tồn, lưu giữ, trao truyền và phát huy các giá trị lịch sử, văn hóa.\nPGS.TS Đặng Văn Bài - Phó chủ tịch Hội đồng Di sản văn hóa quốc gia - cho rằng những bộ lịch của NXB Chính trị quốc gia Sự thật không chỉ mang chức năng đo chu kỳ thời gian mà là vật phẩm truyền tải thông điệp văn hóa.\n“Bộ lịch được thiết kế công phu, không chỉ là đồ trang trí mà thực sự là tác phẩm nghệ thuật. Đây cũng là món quà, lời chúc tốt lành đến gia đình, người thân, bạn bè... Mỗi khi nhìn lịch mọi người sẽ nhớ tới người tặng”, PGS.TS Đặng Văn Bài nói.\nNSƯT Xuân Bắc khẳng định các bộ lịch đã trở thành những món quà tinh thần đặc biệt đối với kiều bào nước ngoài. Anh tiết lộ không ít bạn bè của mình bỏ nhiều đồ đạc lại Việt Nam để mang những cuốn lịch ra nước ngoài.\n“Bộ lịch thật sự tác phẩm nghệ thuật được nghiên cứu thiết kế kỹ càng. Tôi xung phong livestream trên mạng xã hội để giới thiệu bộ lịch và tặng khán giả những cuốn lịch như phần quà\", NSƯT Xuân Bắc nói.\nĐọc được sách hay, hãy gửi review cho ZNews\nBạn đọc được một cuốn sách hay, bạn muốn chia sẻ những cảm nhận, những lý do mà người khác nên đọc cuốn sách đó, hãy viết review và gửi về cho chúng tôi. Z News mở chuyên mục “Cuốn sách tôi đọc”, là diễn đàn để chia sẻ review sách do bạn đọc gửi đến qua Email: books@zingnews.vn. Bài viết cần gửi kèm ảnh chụp cuốn sách, tên tác giả, số điện thoại.\nTrân trọng.\nSáng 4/12 tại Thư viện Quốc gia Việt Nam, Hà Nội, đã diễn ra lễ trao tặng lịch bloc năm 2021 cho các đơn vị bộ đội đang làm nhiệm vụ tại biên giới và hải đảo.\n11:13 4/12/2020\nHọa sĩ Lê Thiết Cương vẽ 24 bức tranh lấy cảm hứng từ \"Truyện Kiều\", thể hiện góc nhìn mới về tác phẩm của đại thi hào Nguyễn Du.\n10:34 14/4/2022\nhttps://tienphong.vn/bo-lich-dac-biet-co-ban-chep-tay-truyen-kieu-cua-hoang-gia-trieu-nguyen-post1585516.tpo\nGia Linh/Tiền phong\nTruyện Kiều Lịch Tết Minh họa Lịch truyện Kiều\n10:18 22/12/2020 10:18 22/12/2020\n0 255\nBài Tarot và \"Truyện Kiều\" dù có cách thể hiện khác nhau, cùng nhắm đến kể chuyện về nhân sinh và con người.\n22:25 30/11/2022 22:25 30/11/2022\n0\nChủ tịch nước Nguyễn Xuân Phúc đánh giá Nguyễn Bình là tài năng văn học trẻ hiếm có khi 8 tuổi đã say mê văn chương, đặc biệt thông qua việc dịch \"Truyện Kiều\" sang tiếng Anh.\n22:48 20/4/2023 22:48 20/4/2023\n0 2\nTừ khi các con còn nhỏ, ông đã dạy đọc thuộc \"Truyện Kiều\" và ca dao thành ngữ. Khi cuộc sống khó khăn, niềm tin và sự lạc quan là bài học lớn nhất ông dành cho các con."}
{"id": 6, "url": "https://baodongkhoi.vn/hon-80-don-vi-bao-chi-trung-u-o-ng-va-di-a-phu-o-ng-tham-gia-ho-i-bao-toan-quo-c-nam-2025-16062025-a148234.html?utm_source=openai", "source": "baodongkhoi.vn", "title": "Hơn 80 đơn vị báo chí Trung ương và địa phương tham gia Hội Báo toàn quốc năm 2025", "published": "", "text": "Sáng 16-6, tại Hà Nội, Hội Nhà báo Việt Nam tổ chức họp báo giới thiệu các hoạt động của Hội Báo toàn quốc năm 2025 và thông tin về Lễ trao Giải Báo chí Quốc gia năm 2025.\nPhó Chủ tịch thường trực Hội Nhà báo Việt Nam Nguyễn Đức Lợi phát biểu. Ảnh: Minh Quyết/TTXVN\nBáo chí Việt Nam - Trung thành, Sáng tạo, Bản lĩnh, Đổi mới\nHội Báo toàn quốc năm 2025 do Hội Nhà báo Việt Nam tổ chức, dưới sự chỉ đạo của Ban Tuyên giáo và Dân vận Trung ương, phối hợp với Bộ Văn hóa, Thể thao và Du lịch. Đây là hoạt động thiết thực hướng tới kỷ niệm 80 năm Ngày Cách mạng tháng Tám (19-8-1945 – 19-8-2025) và Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2-9-1945 – 2-9-2025), chào mừng kỷ niệm 135 năm ngày sinh Chủ tịch Hồ Chí Minh (19-5-1890 – 19-5-2025), 75 năm Ngày thành lập Hội Nhà báo Việt Nam (21-4-1950 – 21-4-2025) và là sự kiện có ý nghĩa đặc biệt trong khuôn khổ các hoạt động kỷ niệm dấu mốc lịch sử 100 năm Báo chí cách mạng Việt Nam (21-6-1925 – 21-6-2025).\nTheo Ban tổ chức, với chủ đề “Báo chí Việt Nam – Trung thành, Sáng tạo, Bản lĩnh, Đổi mới vì sự nghiệp xây dựng và bảo vệ Tổ quốc”, Hội Báo toàn quốc năm 2025 sẽ là điểm nhấn về tinh thần đổi mới, sáng tạo, toàn diện về tầm nhìn với nhiều hoạt động trưng bày ấn tượng, hoạt động chuyên môn phong phú, thiết thực cùng chương trình văn hóa, nghệ thuật đặc sắc. Hội Báo năm nay là hoạt động có ý nghĩa hết sức quan trọng, đánh dấu chặng đường 100 năm hình thành và phát triển của Báo chí cách mạng Việt Nam, vì thế công tác tổ chức được chuẩn bị kỹ lưỡng, các hoạt động trong khuôn khổ Hội Báo đảm bảo thể hiện đầy đủ bản sắc của báo chí Việt Nam từ truyền thống tới hiện đại, sáng tạo trên cơ sở kế thừa và tiếp nối lịch sử, nội dung phải có sức lôi cuốn, nêu bật những thành tựu to lớn và đóng góp của báo chí trong sự nghiệp cách mạng của Đảng và dân tộc.\nHội Báo toàn quốc năm 2025 có hơn 80 đơn vị báo chí Trung ương và địa phương tham gia, với gần 130 gian trưng bày báo chí đặc sắc của những tờ báo, tạp chí từ phổ biến đến chuyên ngành, của các cơ sở đào tạo báo chí lớn, bao trùm các mặt đời sống kinh tế - chính trị - văn hóa - xã hội - quốc phòng - an ninh - đối ngoại của đất nước. Nhiều cơ quan báo chí trình diễn các sản phẩm báo chí đa nền tảng, ứng dụng công nghệ mới như AI, mô hình hóa 3D, holofan, thực tế ảo... Trong đó có những gian trưng bày đặc biệt của một số cơ quan báo chí chủ lực như Thông tấn xã Việt Nam, Báo Nhân Dân, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Khối báo chí Quân đội, Khối báo chí Công an...\nTại không gian trung tâm trưng bày chuyên đề “100 năm Báo chí cách mạng Việt Nam: Thành tựu và xu hướng phát triển báo chí trong kỷ nguyên mới”, lần đầu tiên một không gian trưng bày lịch sử báo chí được tổ chức với nội dung sâu sắc, công phu tại Hội Báo, do Bảo tàng Báo chí Việt Nam chủ trì thực hiện. Cũng nhân dịp này, Bộ Khoa học và Công nghệ tổ chức Lễ phát hành bộ tem đặc biệt “Kỷ niệm 100 năm Ngày Báo chí Cách mạng Việt Nam”.\nNăm nay Hội Nhà báo Việt Nam tiếp tục tổ chức Diễn đàn báo chí toàn quốc lần thứ 2, gồm 12 phiên thảo luận về các chủ đề nóng, được giới báo chí quan tâm như: Báo chí Việt Nam – tầm nhìn trong kỷ nguyên mới; Tiếng nói của nữ giới trong điều hành tin tức; Phát triển nhóm người dùng trẻ; AI và chiến lược của các tòa soạn; Báo chí dữ liệu tại các tòa soạn Việt Nam; Chiến lược nào để truyền hình giữ chân độc giả; Phát thanh cạnh tranh thế nào trong xu thế phát triển của Podcast; Cá nhân hóa nội dung để giữ độc giả trung thành; Nguồn thu – cơ chế nào thực sự hiệu quả với báo chí; Nghị quyết 18 và yêu cầu đổi mới nhân sự báo chí...\nNgoài các hoạt động trưng bày báo chí, thảo luận nghiệp vụ chuyên môn, Hội Báo toàn quốc 2025 còn có nhiều hoạt động bên lề nổi bật như Giải bóng đá Cúp Nhà báo và Công luận lần thứ 3, các hoạt động trải nghiệm, giải trí, biểu diễn văn hóa nghệ thuật, trao các giải thưởng ấn tượng đặc sắc trong Hội Báo...\nLễ Khai mạc Hội Báo toàn quốc 2025 sẽ diễn ra vào lúc 9 giờ ngày thứ Năm 19-6, tại Trung tâm Hội nghị Quốc gia, được truyền hình và phát thanh trực tiếp trên Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam. Lễ bế mạc diễn ra vào lúc 15 giờ thứ Bảy, 21-6, được truyền hình và phát thanh trực tiếp trên Đài Phát thanh và Truyền hình Hà Nội, Đài Tiếng nói Việt Nam.\n128 tác phẩm báo chí xuất sắc nhận Giải thưởng Báo chí Quốc gia 2025\nQuang cảnh Họp báo. Ảnh: Minh Quyết/TTXVN\nTheo Ban tổ chức, Giải Báo chí Quốc gia năm 2025 có sự tham gia của 17/21 Liên chi hội, 29 Chi hội trực thuộc, 59/63 Hội Nhà báo tỉnh, thành phố. Trải qua các vòng chấm sơ khảo và chung khảo, Hội đồng Giải Báo chí Quốc gia năm 2025 đã lựa chọn và trao giải thưởng cho 128 tác phẩm báo chí xuất sắc, gồm: 13 giải A, 27 giải B, 49 giải C và 39 giải Khuyến khích.\nTheo Ban tổ chức, năm nay là năm đầu tiên Giải Báo chí Quốc gia đưa vào chấm 2 loại giải mới là Báo chí đa phương tiện và Báo chí sáng tạo. Nhìn chung các tác phẩm dự giải năm nay đã đáp ứng được tiêu chí xét chọn, phản ánh toàn diện và sâu sắc đời sống chính trị, kinh tế, văn hóa, xã hội, an ninh, quốc phòng và đối ngoại của đất nước trong năm 2024, với những mảng đề tài nổi bật như: Công cuộc tinh gọn bộ máy đưa đất nước bước vào kỷ nguyên mới, cải cách thể chế, cải cách thủ tục, sắp xếp đơn vị hành chính; chuyển đổi số, chuyển đổi xanh, phát triển kinh tế xanh... Các vấn đề xã hội nóng như: Những thiệt hại từ siêu bão Yagi và các hoạt động khẩn trương cứu trợ đồng bào, khôi phục sản xuất, nạn phá rừng, khai thác quá mức tài nguyên khoáng sản, triệt phá hàng lậu, hàng giả, vấn đề sát hạch lái xe... Nhiều tác phẩm viết về những tấm gương người tốt việc tốt như: Nữ giáo viên vùng cao, Bí thư chi bộ nơi thôn bản, chân dung nữ bác sĩ trẻ hay những cậu học trò khiếm thị... với những nghĩa cử cao đẹp, có tính thuyết phục, lay động lòng người.\nÔng Nguyễn Đức Lợi, Phó Chủ tịch Thường trực Hội Nhà báo Việt Nam, Phó Chủ tịch Thường trực Hội đồng Giải Báo chí Quốc gia đánh giá: “Điểm nổi bật năm nay chính là các sản phẩm báo chí đa phương tiện, báo chí sáng tạo được các cơ quan báo chí đầu tư công phu, ứng dụng công nghệ làm báo hiện đại, phát triển báo chí đa nền tảng, đa phương tiện song vẫn chuẩn mực về nội dung, bảo đảm tính chính trị, tư tưởng, tính chính xác, kịp thời, có tác động xã hội tích cực và mạnh mẽ, tăng sức hấp dẫn và tăng khả năng tiếp cận công chúng. Những tác phẩm được Hội đồng Chung khảo lựa chọn rất xứng đáng để trao Giải Báo chí Quốc gia lần thứ XIX”.\nLễ tổng kết và trao Giải Báo chí Quốc gia lần thứ XIX - năm 2024 sẽ được tổ chức vào đúng ngày kỷ niệm 100 năm Ngày Báo chí cách mạng Việt Nam 21-6-2025 tại Cung Điền kinh Mỹ Đình và sẽ được truyền hình trực tiếp trên kênh VTV2 Đài Truyền hình Việt Nam, VOV2 Đài Tiếng nói Việt Nam.\nNguồn: TTXVN\n* Email (không hiển thị trên trang):\n* Họ tên (hiển thị trên trang):\nVui lòng nhập mã xác nhận vào ô bên dưới. Nếu bạn không đọc được, hãy Chọn mã xác nhận khác."}
{"id": 7, "url": "https://www.archives.org.vn/gioi-thieu-tai-lieu-nghiep-vu/gioi-thieu-dia-ba-trieu-nguyen-bao-quan-tai-trung-tam-luu-tru-quoc-gia-i.htm?utm_source=openai", "source": "www.archives.org.vn", "title": "Giới thiệu Địa bạ triều Nguyễn bảo quản tại Trung tâm Lưu trữ quốc gia I", "published": "", "text": "Khách đang online:\nTổng số truy cập:"}
{"id": 8, "url": "https://thainguyen.gov.vn/thoi-su/-/asset_publisher/L0n17VJXU23O/content/thai-nguyen-tu-hao-la-cai-noi-cua-nen-bao-chi-cach-mang-viet-nam/pop_up?inheritRedirect=false&redirect=https%3A%2F%2Fthainguyen.gov.vn%2Fthoi-su%2F-%2Fasset_publisher%2FL0n17VJXU23O%2Fcontent%2Fban-giao-nhiem-vu-chi-huy-truong-bo-chi-huy-quan-su-tinh-thai-nguyen%2Fpop_up&utm_source=openai", "source": "thainguyen.gov.vn", "title": "Thái Nguyên tự hào là cái nôi của nền báo chí cách mạng Việt Nam", "published": "", "text": "2025-06-18 12:59:00.0\nĐồng chí Phạm Hoàng Sơn, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh\nKính thưa đồng chí Ngô Đông Hải, Ủy viên BCH Trung ương Đảng, Phó Trưởng ban Tuyên giáo và Dân vận Trung ương!\nKính thưa đồng chí Trịnh Việt Hùng, Ủy viên dự khuyết BCH Trung ương Đảng, Bí thư Tỉnh ủy Thái Nguyên!\nKính thưa các đồng chí đại biểu các cơ quan Trung ương, các đồng chí Ủy viên Ban Thường vụ Tỉnh ủy, Ủy viên BCH Đảng bộ tỉnh!\nThưa các đồng chí lãnh đạo các cơ quan báo chí Trung ương, nguyên lãnh đạo các cơ quan thông tấn, báo chí và các nhà báo, phóng viên, biên tập viên; các điển hình tiêu biểu trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\nHôm nay, trong không khí hân hoan, tự hào của giới báo chí cả nước, tỉnh Thái Nguyên long trọng tổ chức Lễ kỷ niệm 100 năm ngày Báo chí cách mạng Việt Nam và tổng kết 10 năm thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị khóa XII về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Đây là dịp để chúng ta cùng nhau ôn lại những chặng đường vẻ vang của báo chí cách mạng Việt Nam - nền báo chí do Chủ tịch Hồ Chí Minh sáng lập và xây dựng; đánh giá kết quả, nỗ lực của Đảng bộ, chính quyền, lực lượng vũ trang và Nhân dân Thái Nguyên trong hành trình 10 năm học tập và làm theo Bác.\nThay mặt Tỉnh ủy, HĐND - UBND - Ủy ban MTTQ Việt Nam tỉnh Thái Nguyên, tôi xin gửi đến các đồng chí đại biểu, khách quý đang có mặt tại Lễ kỷ niệm trang trọng này và đội ngũ những người làm báo trên địa bàn tỉnh nhà lời chúc mừng tốt đẹp nhất; chúc các đồng chí luôn mạnh khỏe, hạnh phúc, tiếp tục cống hiến trí tuệ, sự nhiệt thành cho sự nghiệp xây dựng Đảng vững mạnh, xây dựng quê hương Thái Nguyên ngày càng phát triển, giàu đẹp.\nKính thưa các đồng chí!\nNgược dòng lịch sử, cách đây 100 năm, vào ngày 21/6/1925, tờ báo Thanh niên do Lãnh tụ Nguyễn Ái Quốc sáng lập xuất bản số đầu tiên - khởi nguồn cho nền báo chí cách mạng Việt Nam, báo chí gắn liền với sứ mệnh thiêng liêng: Đồng hành cùng dân tộc, phụng sự Tổ quốc, phục vụ Nhân dân. Trong suốt 100 năm qua, Đảng ta luôn khẳng định báo chí là một lĩnh vực đặc biệt quan trọng trong toàn bộ công tác tư tưởng của Đảng, nhất là trong những giai đoạn có ý nghĩa bước ngoặt của cách mạng. Chủ tịch Hồ Chí Minh và nhiều đồng chí lãnh đạo của Đảng như Trần Phú, Lê Hồng Phong, Nguyễn Văn Cừ, Hà Huy Tập, Trường Chinh, Lê Duẩn, Nguyễn Văn Linh, Phạm Văn Đồng... đều đề cao vai trò của báo chí, tích cực viết báo, đồng thời là những nhà báo xuất sắc. Nhiều nhà báo xứng đáng với danh hiệu cao quý “Nhà báo - chiến sĩ”, kiên cường trên tuyến đầu tư tưởng. Chúng ta tự hào và khẳng định, trải qua tròn một thế kỷ, dưới sự lãnh đạo của Đảng, báo chí cách mạng Việt Nam đã luôn đồng hành cùng đất nước, góp phần quan trọng để đất nước ta có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay.\nTrong buổi Lễ trang trọng này, chúng ta thành kính tưởng nhớ công ơn trời biển của Chủ tịch Hồ Chí Minh vĩ đại - Người sáng lập và rèn luyện Đảng ta, đưa Nhân dân ta đến bến bờ của độc lập, tự do, hạnh phúc; nhà báo cách mạng lỗi lạc, người đặt nền móng cho nền báo chí cách mạng Việt Nam. Chúng ta bày tỏ lòng biết ơn, sự tri ân sâu sắc các thế hệ nhà báo cách mạng tiền bối đã cống hiến hết mình, tận tụy phụng sự Tổ quốc, phục vụ Nhân dân, trung thành với Đảng, góp phần dựng xây sự nghiệp báo chí cách mạng to lớn của Đảng và dân tộc.\nKính thưa các đồng chí!\nThái Nguyên tự hào là cái nôi của nền báo chí cách mạng Việt Nam, nơi ra đời Hội Nhà báo Việt Nam, Trường dạy làm báo Huỳnh Thúc Kháng (nơi đầu tiên đào tạo đội ngũ người làm báo của nước Việt Nam Dân chủ cộng hòa non trẻ); nơi thành lập, hoạt động đầu tiên của một số cơ quan báo chí Trung ương như Báo Nhân Dân, Báo Quân đội nhân dân; nơi nhiều cơ quan báo chí đặt cơ sở hoạt động trong thời kỳ kháng chiến chống thực dân Pháp như Tạp chí Văn Nghệ, Báo Cứu Quốc, Đài Tiếng nói Việt Nam, Báo Lao Động... Báo chí đã trở thành một binh chủng quan trọng trên mặt trận tư tưởng, tác động mạnh mẽ và hiệu quả tới phong trào cách mạng, góp phần định hướng tư tưởng, cổ vũ các tầng lớp Nhân dân trong sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc.\nHòa vào dòng chảy lịch sử của nền báo chí cách mạng Việt Nam, dưới sự lãnh đạo, chỉ đạo của các cấp ủy đảng, chính quyền, báo chí Thái Nguyên đã không ngừng phát triển lớn mạnh, thực hiện hiệu quả hai chức năng: Là cơ quan ngôn luận của Đảng bộ, chính quyền tỉnh và là diễn đàn tin cậy của Nhân dân. Từ những tờ tin đơn sơ, qua các giai đoạn lịch sử, đến nay báo chí Thái Nguyên đã phát triển mạnh mẽ về nhiều mặt. Hiện, tỉnh có 3 cơ quan báo chí với đầy đủ các loại hình: Báo in, báo nói, báo hình, báo điện tử... Cùng với sự phát triển báo chí của tỉnh, đến nay đã có gần 30 cơ quan báo chí Trung ương đặt văn phòng đại diện, cử phóng viên thường trú trên địa bàn tỉnh; đồng thời hàng chục cơ quan báo chí Trung ương khác cử phóng viên chuyên trách hoặc thường xuyên hoạt động tại Thái Nguyên. Điều này thể hiện các cơ quan báo chí luôn quan tâm, đồng hành cùng sự phát triển của tỉnh; phản ánh kịp thời thông tin về tỉnh Thái Nguyên đến với bạn đọc cả nước. Nhiều nhà báo đã có những bài viết hay về Thái Nguyên, có ý nghĩa chính trị, xã hội, nhân văn sâu sắc, lan tỏa sâu rộng trên các mặt đời sống xã hội, đạt nhiều giải cao trong các cuộc thi, giải thưởng báo chí do Trung ương và các cấp, ngành tổ chức.\nThưa toàn thể các đồng chí!\nNhững năm qua, tỉnh Thái Nguyên đã có những bước phát triển rất đáng tự hào. Từ một tỉnh có nền kinh tế nông nghiệp là chủ đạo, Thái Nguyên đã chuyển mình mạnh mẽ, trở thành một trong những trung tâm của cả nước về công nghiệp chế biến, chế tạo, khẳng định vai trò là đầu tàu, hạt nhân kết nối, dẫn dắt phát triển kinh tế của vùng. Phát huy tiềm năng, lợi thế sẵn có và thực hiện quyết liệt các giải pháp về chuyển đổi số, cải cách hành chính, thu hút đầu tư đã giúp tỉnh có sự phát triển nhanh chóng; nhiều năm liên tục trong nhóm các tỉnh đứng đầu cả nước về giá trị sản xuất công nghiệp và xuất khẩu; từ năm 2023, tỉnh Thái Nguyên đã tự cân đối ngân sách và có điều tiết về Trung ương; sản xuất nông nghiệp chuyển mạnh từ sản xuất truyền thống sang sản xuất hàng hóa, ứng dụng tiến bộ khoa học - công nghệ, tạo giá trị kinh tế cao. Hiện, Thái Nguyên đang là một trong những địa phương thu hút vốn đầu tư trực tiếp nước ngoài (FDI) lớn và hiệu quả, tổng cộng có 224 dự án FDI còn hiệu lực, với tổng số vốn đăng ký đạt trên 11 tỷ USD. Đời sống Nhân dân không ngừng được cải thiện và nâng cao, GRDP bình quân đầu người năm 2024 đạt trên 119 triệu đồng, duy trì ở vị trí thứ nhất trong 14 tỉnh trung du miền núi phía Bắc; Thái Nguyên là một trong những địa phương dẫn đầu trong việc hoàn thành xóa nhà tạm, nhà dột nát cho người nghèo, hộ cận nghèo, về đích trước 8 tháng so với kế hoạch. Công tác xây dựng Đảng, hệ thống chính trị tiếp tục được đẩy mạnh; uy tín của cấp ủy, chính quyền các cấp trong tỉnh đối với Nhân dân ngày càng được tăng cường; triển khai nhanh, quyết liệt, hiệu quả các chủ trương của Trung ương, đặc biệt là việc sắp xếp, tinh gọn tổ chức bộ máy của hệ thống chính trị, là tỉnh đầu tiên trong cả nước hoàn thành Đề án sắp xếp đơn vị hành chính cấp xã và sắp xếp, nhập tỉnh Bắc Kạn - Thái Nguyên...\nNhững thành tựu to lớn mà Thái Nguyên đạt được hôm nay là kết tinh tâm huyết, trí tuệ, sức lực, bản lĩnh, ý chí của các thế hệ cán bộ, đảng viên và lớp lớp cha anh đi trước. Trong đó, có sự đóng góp to lớn, sự đồng hành, gắn bó của hàng trăm thế hệ cán bộ lãnh đạo, nhà báo lão thành, phóng viên, biên tập viên, kỹ thuật viên và những người lao động của các cơ quan báo chí của tỉnh cũng như của Trung ương.\nThay mặt lãnh đạo tỉnh, tôi trân trọng ghi nhận, đánh giá cao và nhiệt liệt biểu dương những đóng góp quan trọng của các cơ quan thông tấn, báo chí, truyền thông trên địa bàn tỉnh; các cơ quan chỉ đạo, quản lý báo chí đã hoàn thành tốt nhiệm vụ, tạo điều kiện để báo chí ngày càng phát triển. Nhân ngày Báo chí cách mạng Việt Nam, chúng ta cùng chia sẻ với các cơ quan báo chí, với đội ngũ người làm báo về những khó khăn, thách thức và mong muốn các đồng chí tiếp tục làm tốt và phải làm tốt hơn nữa nhiệm vụ công tác thông tin, tuyên truyền đã được Đảng, Nhà nước và Nhân dân tin tưởng, giao phó.\nKính thưa các đồng chí!\nTại buổi Lễ hôm nay, tỉnh Thái Nguyên tổng kết 10 năm thực hiện Chỉ thị số 05 của Bộ Chính trị khóa 12. Đây không chỉ là một sự kiện quan trọng nhằm nhìn lại những dấu ấn, quả ngọt mà tỉnh Thái Nguyên đã gặt hái được trong suốt một thập kỷ bền bỉ học tập và làm theo Bác, mà còn là dịp để biểu dương, tôn vinh, khen thưởng các tập thể, cá nhân điển hình tiêu biểu trên mọi lĩnh vực. Qua đó, khẳng định sức lan tỏa mạnh mẽ của giá trị tư tưởng, đạo đức, phong cách Hồ Chí Minh trong đời sống xã hội.\nNhìn lại quá trình 10 năm thực hiện Chỉ thị số 05, tỉnh Thái Nguyên đã có nhiều cố gắng, nỗ lực, sáng tạo trong triển khai thực hiện để việc học tập và làm theo Bác đi vào thực chất, tác động tích cực đến nhiều mặt của đời sống xã hội. Có thể khẳng định, Chỉ thị số 05 của Bộ Chính trị đã được các cấp ủy, tổ chức đảng, chính quyền quan tâm lãnh đạo, chỉ đạo, triển khai thực hiện nghiêm túc, bài bản và chất lượng. Từ sự phong phú trong nội dung và hình thức triển khai thực hiện, nhiều mô hình hay, cách làm hiệu quả được ra đời, xuất hiện nhiều tấm gương tiêu biểu trên tất cả các lĩnh vực, góp phần củng cố niềm tin của Nhân dân vào sự lãnh đạo của Đảng, sự điều hành của Nhà nước. Trong 10 năm qua, toàn tỉnh đã có hơn 4.000 mô hình hay, cách làm sáng tạo về học tập, làm theo Bác và đã có trên 11.800 tập thể, cá nhân được các cấp biểu dương, khen thưởng. Những con số ấn tượng và đáng tự hào này là minh chứng sống động cho thấy việc học tập và làm theo Bác đã ăn sâu vào đời sống xã hội, trở thành nếp nghĩ, cách làm của cán bộ, đảng viên và các tầng lớp nhân dân. 24 tập thể, cá nhân được tôn vinh, khen thưởng ngày hôm nay chính là những đại diện tiêu biểu của rất nhiều tập thể, cá nhân đang lặng lẽ cống hiến sức lực, trí tuệ, tâm huyết cho địa phương, đơn vị, tổ chức và cho cả xã hội.\nThay mặt lãnh đạo tỉnh, tôi ghi nhận và đánh giá cao những kết quả mà các cơ quan, đơn vị, địa phương đã đạt được trong 10 năm thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị. Nhiệt liệt biểu dương, chúc mừng những tập thể, cá nhân được vinh danh, khen thưởng tại buổi lễ trang trọng này, đồng thời mong muốn các tấm gương điển hình tiếp tục được phát huy, nhân rộng, lan tỏa để mọi người làm theo, cùng tiến bộ vì một Thái Nguyên phồn vinh, thịnh vượng và phát triển.\nKính thưa các đồng chí!\nCùng với cả nước, tỉnh Thái Nguyên đang bước vào giai đoạn phát triển mới. Việc sắp xếp đơn vị hành chính các cấp, xây dựng mô hình tổ chức chính quyền địa phương 2 cấp; sắp xếp lại các tổ chức chính trị - xã hội, các hội quần chúng do Đảng và Nhà nước giao nhiệm vụ về trực thuộc Ủy ban MTTQ Việt Nam đang ở giai đoạn quan trọng. Cùng với đó, công tác chuẩn bị, tổ chức đại hội đảng bộ các cấp nhiệm kỳ 2025 - 2030, tiến tới Đại hội lần thứ XIV của Đảng đang được khẩn trương triển khai với nhiều nội dung mới, có ý nghĩa lịch sử.\nTrong thời gian tới, để tiếp tục phát huy truyền thống và bản sắc của báo chí cách mạng; đồng thời thực hiện tốt việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trên địa bàn tỉnh, tôi mong muốn và đề nghị các cấp ủy, tổ chức đảng, chính quyền, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, các cơ quan báo chí, truyền thông và toàn thể đội ngũ người làm báo tập trung thực hiện tốt một số nhiệm vụ trọng tâm sau:\nThứ nhất, các thế hệ người làm báo hôm nay tiếp tục phát huy truyền thống báo chí cách mạng, không ngừng học tập và làm theo Bác; giữ vững bản lĩnh chính trị, đạo đức nghề nghiệp. Chủ động đổi mới phương pháp tác nghiệp, thích ứng linh hoạt với môi trường truyền thông số, góp phần xây dựng một nền báo chí chuyên nghiệp, nhân văn, hiện đại.\nThứ hai, các cơ quan quản lý, chủ quản báo chí, Hội Nhà báo tỉnh và các cơ quan báo chí, truyền thông nâng cao hơn nữa vai trò trách nhiệm, thường xuyên quan tâm chỉ đạo, định hướng, đào tạo, bồi dưỡng, chăm lo cho đội ngũ người làm báo; đồng thời bảo vệ quyền và lợi ích chính đáng, hợp pháp để những người làm báo yên tâm cống hiến cho sự nghiệp báo chí cách mạng vẻ vang.\nThứ ba, Nhiệm vụ quan trọng trong giai đoạn này đối với cơ quan báo chí là vừa phải tuyên truyền định hướng tốt chủ trương về việc sắp xếp tinh gọn tổ chức bộ máy, đồng thời cũng phải làm tốt việc sáp nhập, hợp nhất cơ quan Báo và Đài Phát thanh - Truyền hình của cả tỉnh Thái Nguyên và Bắc Kạn, bảo đảm mục tiêu cơ quan báo chí sau sáp nhập, hợp nhất phải hoạt động tốt hơn, thực chất hơn, hiệu quả hơn.\nThứ tư, cấp ủy, chính quyền các cấp, ngành, địa phương, đơn vị, cán bộ, đảng viên và Nhân dân trong tỉnh tiếp tục quán triệt sâu sắc học tập, làm theo tưởng, đạo đức, phong cách Hồ Chí Minh là việc làm thường xuyên, liên tục. Mỗi cán bộ, đảng viên, nhất là người đứng đầu cấp ủy, chính quyền phải nêu cao tinh thần gương mẫu, tự giác, trách nhiệm trong việc học tập và làm theo Bác.\nĐồng thời, cấp ủy, chính quyền các cấp cần tiếp tục phối hợp chặt chẽ hơn nữa với các cơ quan báo chí, truyền thông để thực hiện tốt nhiệm vụ thông tin, tuyên truyền; lan tỏa rộng rãi trong xã hội những thông tin chính xác, thông tin tốt đẹp, những gương người tốt, việc tốt, những điển hình tiên tiến trong học tập và làm theo Bác, góp phần “Nhân cái đẹp, dẹp cái xấu”, tạo đồng thuận trong Nhân dân và đẩy mạnh phát triển kinh tế - xã hội địa phương.\nKính thưa các đồng chí!\nVới những thành tựu rực rỡ và tự hào của 100 năm Báo chí cách mạng Việt Nam và 10 năm thực hiện Chỉ thị số 05 của Bộ Chính trị khóa XII, tôi mong muốn và tin tưởng rằng, cấp ủy, chính quyền và Nhân dân các dân tộc trong tỉnh, đặc biệt là đội ngũ những người làm báo cách mạng sẽ tiếp tục giữ vững ngọn lửa nhiệt huyết, chung sức, đồng lòng hiện thực hóa khát vọng phát triển đất nước phồn vinh, hạnh phúc, vững bước tiến vào kỷ nguyên phát triển mới - kỷ nguyên vươn mình của dân tộc dưới sự lãnh đạo của Đảng Cộng sản Việt Nam quang vinh.\nKính chúc quý vị đại biểu và các đồng chí mạnh khoẻ, hạnh phúc và thành công.\nXin trân trọng cảm ơn!"}
{"id": 9, "url": "https://phatsuonline.vn/thong-cao-bao-chi-dai-le-cau-sieu-cac-nhan-nhan-tu-vong-do-tai-nan-giao-thong-nam-2025-tuong-nho-nguoi-di-vi-nguoi-o-lai-37?utm_source=openai", "source": "phatsuonline.vn", "title": "Thông cáo báo chí: Đại lễ cầu siêu các nạn nhân tử vong do tai nạn giao thông năm 2025 “Tưởng nhớ người đi – Vì người ở lại”", "published": "", "text": "THÔNG CÁO BÁO CHÍ\nĐại Lễ cầu siêu các nạn nhân tử vong do tai nạn giao thông năm 2025\n“Tưởng nhớ người đi – Vì người ở lại”\n____________\nNgày 03 và 04 tháng 10 năm 2025 (tức ngày 12 và 13 tháng 8 năm Ất Tỵ) , Giáo hội Phật giáo Việt Nam phối hợp cùng Ủy ban An toàn giao thông Quốc gia tổ chức Đại Lễ cầu siêu các nạn nhân tử vong do tai nạn giao thông năm 2025”. Đại lễ Cầu siêu năm 2025 nằm trong chuỗi các hoạt động “Tưởng niệm các nạn nhân tử vong do tai nạn giao thông năm 2025” hưởng ứng tinh thần Nghị quyết A/74/L.86 của Đại Hội đồng Liên hợp quốc về “Cải thiện an toàn giao thông đường bộ toàn cầu”, công bố Thập kỷ hành động thứ hai vì an toàn đường bộ giai đoạn 2021-2030\nThành phần mời tham dự Đại lễ Cầu siêu gồm Lãnh đạo Ủy ban An toàn giao thông Quốc gia; Lãnh đạo Hội đồng Trị sự Giáo hội Phật giáo Việt Nam; Lãnh đạo Ủy ban nhân dân tỉnh Khánh Hòa; Đại diện Hội đồng Trị sự Giáo hội Phật giáo Việt Nam tỉnh Khánh Hòa và một số tỉnh, thành phố; đại diện các Bộ, ngành, các tổ chức chính trị - xã hội, Ban ATGT tỉnh, thành phố trực thuộc TW cùng đông đảo đại diện các cơ quan thông tấn báo chí của Trung ương và Khánh Hòa; Chư tôn đức, Tăng, Ni, thân nhân nạn nhân tử vong do tai nạn giao thông cùng phật tử và khách thập phương.\nMỗi ngày ở Việt Nam có gần 30 người mãi mãi lìa xa gia đình, bạn bè, người thân do tai nạn giao thông. Những bi kịch đó không chỉ là nỗi đau của từng gia đình nạn nhân mà còn là mất mát chung của cả xã hội, là lời nhắc nhở sâu sắc về giá trị không gì sánh được của sự sống. Với tinh thần “Tưởng nhớ người đi - Vì người ở lại” , Đại Lễ Cầu siêu là một nghĩa cử mang nhiều ý nghĩa nhân văn sâu sắc, nhằm tưởng nhớ những đồng bào không may qua đời do tai nạn giao thông, qua đó gửi đến toàn xã hội lời cảnh báo về những mất mát, thiệt hại to lớn mà từng gia đình, cộng đồng và xã hội phải gánh chịu do tai nạn giao thông; đồng thời, kêu gọi các cơ quan hữu quan của Nhà nước từ Trung ương đến địa phương, các đơn vị, tổ chức, cá nhân và toàn thể nhân dân hãy nâng cao trách nhiệm, ý thức chấp hành quy định pháp luật về đảm bảo trật tự, an toàn giao thông; chung tay chia sẻ những tổn thất, mất mát của các nạn nhân, gia đình nạn nhân tai nạn giao thông để sự bình yên, an toàn, hạnh phúc đến với mọi người, mọi nhà khi tham gia giao thông.\nHòa thượng Thích Thanh Nhiễu - Phó Chủ tịch Thường trực Hội đồng Trị sự Trung ương Giáo hội Phật giáo Việt Nam cho biết: “Đại lễ Cầu siêu không chỉ với mục đích cầu nguyện cho linh hồn các nạn nhân không may bị tử vong do tai nạn giao thông được siêu thoát mà còn lan tỏa thông điệp mạnh mẽ, nhắc nhở các phật tử và mọi người dân tự quý lấy bản thân mình và cùng chung tay với cộng đồng vì một môi trường giao thông an lành, văn minh”.\nChương trình “Đại lễ Cầu siêu các nạn nhân tử vong do tai nạn giao thông năm 2025” sẽ diễn ra từ 6h30 ngày 03/10/2025 đến 19h00 ngày 04/10/2025 tại Chùa Long Sơn, Trụ sở Ban Trị sự GHPGVN tỉnh Khánh Hoà, số 20 đường 23/10, phường Tây Nha Trang, tỉnh Khánh Hoà / .\nBAN TỔ CHỨC\nPSO - Ngày 05 - 07/12/2025, Hội Liên hữu Phật giáo Thế giới tổ chức Đại lễ Kỷ niệm thành lập 75 năm tại Bangkok, Thái Lan.\nSáng 3/12, tại chùa Thanh Sơn (TP.HCM), Hội đồng Chứng minh, Hội đồng Trị sự GHPGVN cùng Tăng Ni môn đồ tứ chúng đã trang nghiêm cử hành Lễ tưởng niệm ngày chung thất cố Trưởng lão Hòa thượng Thích Từ Thông – Thành viên HĐCM, Hiệu trưởng Trường Trung cấp Phật học TP.HCM.\nTrong ba ngày 28. 20 và 30 tháng 11 năm 2025, Ni trưởng Hương Liên, Viện chủ Tịnh xá Ngọc Hưng (Bảo Lộc, Lâm Đồng), đã hướng dẫn đoàn từ thiện đến cứu trợ đồng bào miền Bình Định tỉnh Gia Lai và miền Phú Yên tỉnh Đăk Lăk bị lũ lụt tàn phá nặng nề, với kinh phí 820 triệu đồng\nPSO - Sáng ngày 30/11, tại chùa Tăng Phúc, Long Biên, Hà Nội, dưới sự gia hộ của mười phương chư Phật, sự chứng minh của Hòa thượng Thích Bảo Nghiêm – Phó chủ tịch HĐTS, Trưởng ban Hoằng pháp TƯGH, Trưởng BTS GHPGVN TP Hà Nội, đôi bạn trẻ Lê Đức Anh – pháp danh Minh Tuệ và Lê Minh Đức – pháp danh Diệu Hạnh đã kết duyên vợ chồng.\nPhật Sự Online với chủ trương “Nhanh chóng – Kịp thời – chính xác và Nhân văn” đăng tải các hoạt động Phật sự của các cấp Giáo hội và các tự viện trong cả nước cùng các chương trình tu học, thuyết giảng của chư Tôn đức Tăng, Ni giảng sư được truyền hình trực tiếp (Live Streaming) trên mạng xã hội: Facebook, Youtube, Phật Sự Online  về các sự kiện Phật sự và trên 15 chương trình khác với mục đích “ Đẩy mạnh truyền thông Phật giáo như một kênh Hoằng pháp …”\nPhật Sự Online có trên 60 nhân sự là phóng viên, Ban Biên tập và các bộ phận khác, vì vậy rất cần sự quan tâm chia sẻ, hỗ trợ của chư Tôn đức Tăng Ni, quý Phật tử và quý vị yêu mến Đạo Phật để có được kinh phí đảm bảo sự hoạt động bền vững và lâu dài.\nChủ tài khoản: KENH PHAT SU ONLINE\nSố tài khoản: 070104929298\nNgân hàng Sacombank chi nhánh Kiên Giang\nỨng dụng mobile Phật Sự Online"}
